{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      ".": 5,
      "A": 6,
      "B": 7,
      "C": 8,
      "D": 9,
      "E": 10,
      "F": 11,
      "G": 12,
      "H": 13,
      "I": 14,
      "J": 15,
      "K": 16,
      "L": 17,
      "M": 18,
      "N": 19,
      "O": 20,
      "P": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "U": 25,
      "V": 26,
      "W": 27,
      "X": 28,
      "Y": 29,
      "Z": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "Á": 56,
      "É": 57,
      "Í": 58,
      "Ó": 59,
      "Ö": 60,
      "Ú": 61,
      "Ü": 62,
      "á": 63,
      "ã": 64,
      "é": 65,
      "í": 66,
      "ó": 67,
      "ö": 68,
      "ú": 69,
      "ü": 70,
      "Ł": 71,
      "Ő": 72,
      "ő": 73,
      "ű": 74,
      "ź": 75,
      "sz": 76,
      "el": 77,
      "ek": 78,
      "et": 79,
      "ak": 80,
      "en": 81,
      "ál": 82,
      "ik": 83,
      "al": 84,
      "an": 85,
      "ok": 86,
      "at": 87,
      "nk": 88,
      "er": 89,
      "eg": 90,
      "on": 91,
      "ol": 92,
      "ér": 93,
      "or": 94,
      "cs": 95,
      "ól": 96,
      "ny": 97,
      "ar": 98,
      "ít": 99,
      "ás": 100,
      "ár": 101,
      "tok": 102,
      "oz": 103,
      "ai": 104,
      "em": 105,
      "gy": 106,
      "él": 107,
      "om": 108,
      "ez": 109,
      "nt": 110,
      "es": 111,
      "szt": 112,
      "nak": 113,
      "ké": 114,
      "ed": 115,
      "ig": 116,
      "ad": 117,
      "os": 118,
      "ért": 119,
      "meg": 120,
      "uk": 121,
      "ől": 122,
      "ra": 123,
      "vá": 124,
      "ék": 125,
      "és": 126,
      "od": 127,
      "ei": 128,
      "ot": 129,
      "ként": 130,
      "éi": 131,
      "ta": 132,
      "unk": 133,
      "iz": 134,
      "og": 135,
      "ég": 136,
      "nál": 137,
      "is": 138,
      "nek": 139,
      "ba": 140,
      "kö": 141,
      "in": 142,
      "ul": 143,
      "tek": 144,
      "be": 145,
      "il": 146,
      "ná": 147,
      "ül": 148,
      "ni": 149,
      "us": 150,
      "ág": 151,
      "val": 152,
      "ci": 153,
      "át": 154,
      "ja": 155,
      "ap": 156,
      "vé": 157,
      "ban": 158,
      "re": 159,
      "né": 160,
      "hoz": 161,
      "ki": 162,
      "áz": 163,
      "fel": 164,
      "ünk": 165,
      "ból": 166,
      "ról": 167,
      "tól": 168,
      "as": 169,
      "id": 170,
      "ük": 171,
      "án": 172,
      "am": 173,
      "it": 174,
      "im": 175,
      "ség": 176,
      "tö": 177,
      "ett": 178,
      "etek": 179,
      "aj": 180,
      "tat": 181,
      "nél": 182,
      "ia": 183,
      "zs": 184,
      "ír": 185,
      "vel": 186,
      "egy": 187,
      "ott": 188,
      "szer": 189,
      "öl": 190,
      "ag": 191,
      "jai": 192,
      "aszt": 193,
      "um": 194,
      "tel": 195,
      "ám": 196,
      "le": 197,
      "juk": 198,
      "hat": 199,
      "otok": 200,
      "ben": 201,
      "ab": 202,
      "ság": 203,
      "ter": 204,
      "na": 205,
      "ir": 206,
      "já": 207,
      "ány": 208,
      "len": 209,
      "tal": 210,
      "áll": 211,
      "ció": 212,
      "ből": 213,
      "ről": 214,
      "től": 215,
      "ész": 216,
      "ény": 217,
      "end": 218,
      "ve": 219,
      "ent": 220,
      "ur": 221,
      "ka": 222,
      "pr": 223,
      "ör": 224,
      "ma": 225,
      "ut": 226,
      "ej": 227,
      "tá": 228,
      "ös": 229,
      "hez": 230,
      "va": 231,
      "ép": 232,
      "jel": 233,
      "int": 234,
      "tr": 235,
      "ét": 236,
      "op": 237,
      "hal": 238,
      "lan": 239,
      "dik": 240,
      "tan": 241,
      "ász": 242,
      "edik": 243,
      "ön": 244,
      "tár": 245,
      "ob": 246,
      "vál": 247,
      "eszt": 248,
      "het": 249,
      "oló": 250,
      "tam": 251,
      "ony": 252,
      "oly": 253,
      "fog": 254,
      "elő": 255,
      "tet": 256,
      "ök": 257,
      "asz": 258,
      "for": 259,
      "iszt": 260,
      "kor": 261,
      "ikus": 262,
      "öz": 263,
      "ont": 264,
      "and": 265,
      "nék": 266,
      "ver": 267,
      "ne": 268,
      "di": 269,
      "áció": 270,
      "ív": 271,
      "köz": 272,
      "ker": 273,
      "izál": 274,
      "bor": 275,
      "ink": 276,
      "ill": 277,
      "ály": 278,
      "vez": 279,
      "odik": 280,
      "haj": 281,
      "ell": 282,
      "art": 283,
      "ug": 284,
      "ip": 285,
      "mus": 286,
      "esz": 287,
      "jük": 288,
      "usz": 289,
      "aik": 290,
      "az": 291,
      "ely": 292,
      "aná": 293,
      "je": 294,
      "ep": 295,
      "aid": 296,
      "vet": 297,
      "eid": 298,
      "aim": 299,
      "agy": 300,
      "új": 301,
      "aink": 302,
      "aitok": 303,
      "zik": 304,
      "tál": 305,
      "ang": 306,
      "szik": 307,
      "eim": 308,
      "var": 309,
      "eb": 310,
      "eink": 311,
      "eitek": 312,
      "vi": 313,
      "tör": 314,
      "jen": 315,
      "kó": 316,
      "tak": 317,
      "őr": 318,
      "anak": 319,
      "nánk": 320,
      "nátok": 321,
      "ély": 322,
      "atok": 323,
      "ika": 324,
      "ják": 325,
      "elm": 326,
      "játok": 327,
      "öt": 328,
      "íz": 329,
      "ló": 330,
      "lak": 331,
      "ológ": 332,
      "össz": 333,
      "tem": 334,
      "alak": 335,
      "fej": 336,
      "eng": 337,
      "úl": 338,
      "izmus": 339,
      "szem": 340,
      "ond": 341,
      "ozik": 342,
      "von": 343,
      "vis": 344,
      "any": 345,
      "te": 346,
      "har": 347,
      "sít": 348,
      "nia": 349,
      "én": 350,
      "kez": 351,
      "ud": 352,
      "ené": 353,
      "ög": 354,
      "eny": 355,
      "ko": 356,
      "mű": 357,
      "jon": 358,
      "éz": 359,
      "ch": 360,
      "kar": 361,
      "kép": 362,
      "lik": 363,
      "eik": 364,
      "ró": 365,
      "itok": 366,
      "rá": 367,
      "ház": 368,
      "vár": 369,
      "tő": 370,
      "kon": 371,
      "szó": 372,
      "li": 373,
      "ty": 374,
      "jak": 375,
      "tatok": 376,
      "hely": 377,
      "ző": 378,
      "janak": 379,
      "kol": 380,
      "junk": 381,
      "jatok": 382,
      "ke": 383,
      "vas": 384,
      "ür": 385,
      "etlen": 386,
      "un": 387,
      "ri": 388,
      "ing": 389,
      "kör": 390,
      "tor": 391,
      "áb": 392,
      "nő": 393,
      "atlan": 394,
      "per": 395,
      "sza": 396,
      "öm": 397,
      "szak": 398,
      "omb": 399,
      "té": 400,
      "tök": 401,
      "űr": 402,
      "szab": 403,
      "szám": 404,
      "osít": 405,
      "föl": 406,
      "ád": 407,
      "szél": 408,
      "nem": 409,
      "vány": 410,
      "fél": 411,
      "let": 412,
      "mer": 413,
      "leg": 414,
      "nagy": 415,
      "nénk": 416,
      "nétek": 417,
      "alk": 418,
      "ális": 419,
      "jek": 420,
      "oszt": 421,
      "hang": 422,
      "nom": 423,
      "lek": 424,
      "ós": 425,
      "éd": 426,
      "áj": 427,
      "vény": 428,
      "tunk": 429,
      "szi": 430,
      "szk": 431,
      "min": 432,
      "köl": 433,
      "vég": 434,
      "nának": 435,
      "par": 436,
      "nunk": 437,
      "notok": 438,
      "öv": 439,
      "niuk": 440,
      "esít": 441,
      "nod": 442,
      "ista": 443,
      "fa": 444,
      "vil": 445,
      "rend": 446,
      "gyó": 447,
      "talan": 448,
      "mar": 449,
      "gat": 450,
      "íroz": 451,
      "ked": 452,
      "kedik": 453,
      "fi": 454,
      "zet": 455,
      "sp": 456,
      "est": 457,
      "kom": 458,
      "endő": 459,
      "ong": 460,
      "andó": 461,
      "telen": 462,
      "vesz": 463,
      "itek": 464,
      "úz": 465,
      "kap": 466,
      "dít": 467,
      "lat": 468,
      "pol": 469,
      "tél": 470,
      "ber": 471,
      "tér": 472,
      "kí": 473,
      "bel": 474,
      "ágy": 475,
      "alom": 476,
      "bet": 477,
      "jenek": 478,
      "óz": 479,
      "ős": 480,
      "jünk": 481,
      "jetek": 482,
      "víz": 483,
      "ügy": 484,
      "osz": 485,
      "kül": 486,
      "tü": 487,
      "mány": 488,
      "bb": 489,
      "rak": 490,
      "biz": 491,
      "űz": 492,
      "vad": 493,
      "szí": 494,
      "da": 495,
      "mér": 496,
      "hi": 497,
      "ológia": 498,
      "jár": 499,
      "ti": 500,
      "bar": 501,
      "old": 502,
      "vér": 503,
      "ocs": 504,
      "vit": 505,
      "ogat": 506,
      "nap": 507,
      "csont": 508,
      "pa": 509,
      "pl": 510,
      "ák": 511,
      "fr": 512,
      "vir": 513,
      "fü": 514,
      "esség": 515,
      "jam": 516,
      "tart": 517,
      "kan": 518,
      "elem": 519,
      "gó": 520,
      "dő": 521,
      "maz": 522,
      "ém": 523,
      "ex": 524,
      "höz": 525,
      "jalak": 526,
      "nálak": 527,
      "talak": 528,
      "eni": 529,
      "tol": 530,
      "bi": 531,
      "jaik": 532,
      "jaitok": 533,
      "jaid": 534,
      "jaim": 535,
      "jaink": 536,
      "gyógy": 537,
      "ázik": 538,
      "össze": 539,
      "lát": 540,
      "ód": 541,
      "kal": 542,
      "fő": 543,
      "tünk": 544,
      "tetek": 545,
      "kodik": 546,
      "lő": 547,
      "világ": 548,
      "ács": 549,
      "mos": 550,
      "ellen": 551,
      "ull": 552,
      "st": 553,
      "szerű": 554,
      "form": 555,
      "vissza": 556,
      "mel": 557,
      "zés": 558,
      "moz": 559,
      "vak": 560,
      "nének": 561,
      "nünk": 562,
      "nie": 563,
      "niük": 564,
      "cia": 565,
      "ind": 566,
      "ható": 567,
      "ító": 568,
      "mény": 569,
      "üz": 570,
      "av": 571,
      "nád": 572,
      "vág": 573,
      "pár": 574,
      "olt": 575,
      "ium": 576,
      "átor": 577,
      "szen": 578,
      "étek": 579,
      "ani": 580,
      "föld": 581,
      "kér": 582,
      "szol": 583,
      "ca": 584,
      "of": 585,
      "ntet": 586,
      "Sz": 587,
      "gál": 588,
      "veszt": 589,
      "csi": 590,
      "tiszt": 591,
      "lás": 592,
      "pat": 593,
      "ván": 594,
      "ly": 595,
      "őz": 596,
      "nö": 597,
      "koz": 598,
      "tud": 599,
      "elek": 600,
      "kár": 601,
      "ódik": 602,
      "jék": 603,
      "hár": 604,
      "utat": 605,
      "szív": 606,
      "vezet": 607,
      "kész": 608,
      "men": 609,
      "út": 610,
      "jt": 611,
      "tag": 612,
      "foly": 613,
      "hagy": 614,
      "por": 615,
      "dí": 616,
      "ismer": 617,
      "bal": 618,
      "nyom": 619,
      "ület": 620,
      "vált": 621,
      "abb": 622,
      "izs": 623,
      "ték": 624,
      "csap": 625,
      "nám": 626,
      "utó": 627,
      "dob": 628,
      "tuk": 629,
      "lel": 630,
      "za": 631,
      "való": 632,
      "ítés": 633,
      "kr": 634,
      "ták": 635,
      "fe": 636,
      "nák": 637,
      "ha": 638,
      "ment": 639,
      "to": 640,
      "ező": 641,
      "hó": 642,
      "fo": 643,
      "szal": 644,
      "fer": 645,
      "tátok": 646,
      "met": 647,
      "tad": 648,
      "fon": 649,
      "kat": 650,
      "gg": 651,
      "keres": 652,
      "nyel": 653,
      "leszt": 654,
      "ítás": 655,
      "hető": 656,
      "fal": 657,
      "cser": 658,
      "rész": 659,
      "telek": 660,
      "de": 661,
      "pap": 662,
      "ázs": 663,
      "véd": 664,
      "köny": 665,
      "osság": 666,
      "mag": 667,
      "társ": 668,
      "her": 669,
      "beszél": 670,
      "szín": 671,
      "bu": 672,
      "zár": 673,
      "úr": 674,
      "alap": 675,
      "dzs": 676,
      "gép": 677,
      "ió": 678,
      "ant": 679,
      "enc": 680,
      "omány": 681,
      "tap": 682,
      "alizál": 683,
      "ned": 684,
      "ves": 685,
      "szo": 686,
      "jem": 687,
      "hatatlan": 688,
      "uta": 689,
      "hor": 690,
      "fény": 691,
      "ját": 692,
      "eml": 693,
      "szár": 694,
      "becs": 695,
      "mell": 696,
      "gond": 697,
      "jétek": 698,
      "nélek": 699,
      "jelek": 700,
      "lal": 701,
      "eget": 702,
      "nyer": 703,
      "tar": 704,
      "mad": 705,
      "ejt": 706,
      "élet": 707,
      "netek": 708,
      "kod": 709,
      "csill": 710,
      "választ": 711,
      "br": 712,
      "rag": 713,
      "has": 714,
      "get": 715,
      "kel": 716,
      "ac": 717,
      "ítő": 718,
      "szor": 719,
      "só": 720,
      "fiz": 721,
      "szabad": 722,
      "mes": 723,
      "kis": 724,
      "rág": 725,
      "tiz": 726,
      "fek": 727,
      "üt": 728,
      "ideg": 729,
      "der": 730,
      "ozó": 731,
      "tó": 732,
      "csú": 733,
      "egyez": 734,
      "emel": 735,
      "követ": 736,
      "jó": 737,
      "alm": 738,
      "orv": 739,
      "vész": 740,
      "vat": 741,
      "függ": 742,
      "szeg": 743,
      "pi": 744,
      "str": 745,
      "kozik": 746,
      "tám": 747,
      "táv": 748,
      "ánc": 749,
      "vél": 750,
      "szony": 751,
      "csa": 752,
      "hit": 753,
      "áns": 754,
      "tűz": 755,
      "cent": 756,
      "lám": 757,
      "hál": 758,
      "ven": 759,
      "város": 760,
      "tás": 761,
      "terem": 762,
      "jog": 763,
      "lég": 764,
      "áp": 765,
      "sor": 766,
      "pu": 767,
      "kezik": 768,
      "felh": 769,
      "tlen": 770,
      "mé": 771,
      "úly": 772,
      "sár": 773,
      "ött": 774,
      "fül": 775,
      "ya": 776,
      "gyű": 777,
      "reg": 778,
      "úg": 779,
      "ens": 780,
      "far": 781,
      "ram": 782,
      "száll": 783,
      "szág": 784,
      "gyal": 785,
      "jelent": 786,
      "lap": 787,
      "emény": 788,
      "mond": 789,
      "gaz": 790,
      "pó": 791,
      "önt": 792,
      "kés": 793,
      "lét": 794,
      "fil": 795,
      "ús": 796,
      "név": 797,
      "anánk": 798,
      "anátok": 799,
      "lé": 800,
      "szar": 801,
      "ga": 802,
      "lo": 803,
      "nok": 804,
      "idő": 805,
      "határ": 806,
      "ológus": 807,
      "kam": 808,
      "ozás": 809,
      "munk": 810,
      "tük": 811,
      "ottam": 812,
      "bocs": 813,
      "dol": 814,
      "hom": 815,
      "sért": 816,
      "almaz": 817,
      "ron": 818,
      "rad": 819,
      "ékel": 820,
      "ebb": 821,
      "pal": 822,
      "szel": 823,
      "uz": 824,
      "hát": 825,
      "la": 826,
      "köd": 827,
      "tele": 828,
      "szól": 829,
      "éj": 830,
      "dor": 831,
      "adó": 832,
      "érd": 833,
      "zó": 834,
      "kl": 835,
      "adás": 836,
      "ham": 837,
      "csol": 838,
      "hetetlen": 839,
      "cse": 840,
      "húz": 841,
      "csal": 842,
      "túl": 843,
      "cuk": 844,
      "kil": 845,
      "bol": 846,
      "rál": 847,
      "töl": 848,
      "orvos": 849,
      "nyug": 850,
      "rat": 851,
      "vers": 852,
      "ezés": 853,
      "erő": 854,
      "für": 855,
      "dok": 856,
      "ném": 857,
      "enged": 858,
      "súly": 859,
      "sí": 860,
      "dul": 861,
      "kos": 862,
      "hí": 863,
      "ru": 864,
      "hér": 865,
      "ene": 866,
      "fizet": 867,
      "öd": 868,
      "bű": 869,
      "fok": 870,
      "üv": 871,
      "tya": 872,
      "bek": 873,
      "pont": 874,
      "ikál": 875,
      "tétek": 876,
      "igaz": 877,
      "láb": 878,
      "gar": 879,
      "állít": 880,
      "hall": 881,
      "pén": 882,
      "mat": 883,
      "ország": 884,
      "ráf": 885,
      "fed": 886,
      "tatás": 887,
      "cső": 888,
      "író": 889,
      "asztal": 890,
      "ün": 891,
      "iai": 892,
      "kop": 893,
      "szent": 894,
      "all": 895,
      "negy": 896,
      "ted": 897,
      "vill": 898,
      "enék": 899,
      "gyor": 900,
      "néd": 901,
      "bil": 902,
      "bur": 903,
      "bl": 904,
      "pénz": 905,
      "ánt": 906,
      "vid": 907,
      "fagy": 908,
      "gyar": 909,
      "col": 910,
      "gyer": 911,
      "ger": 912,
      "bú": 913,
      "gör": 914,
      "lem": 915,
      "észet": 916,
      "aság": 917,
      "kereszt": 918,
      "pály": 919,
      "óri": 920,
      "szek": 921,
      "elmez": 922,
      "nyol": 923,
      "kő": 924,
      "ec": 925,
      "csó": 926,
      "raj": 927,
      "üld": 928,
      "husz": 929,
      "csön": 930,
      "játék": 931,
      "ult": 932,
      "pir": 933,
      "kéz": 934,
      "sér": 935,
      "baj": 936,
      "term": 937,
      "fl": 938,
      "ászat": 939,
      "jegy": 940,
      "nny": 941,
      "sar": 942,
      "ort": 943,
      "csat": 944,
      "könny": 945,
      "terj": 946,
      "alá": 947,
      "nök": 948,
      "vás": 949,
      "ember": 950,
      "fak": 951,
      "rek": 952,
      "edés": 953,
      "enénk": 954,
      "enétek": 955,
      "atos": 956,
      "kett": 957,
      "kur": 958,
      "sug": 959,
      "arany": 960,
      "talál": 961,
      "fér": 962,
      "elés": 963,
      "lep": 964,
      "visz": 965,
      "uh": 966,
      "ezik": 967,
      "bő": 968,
      "szék": 969,
      "külön": 970,
      "dar": 971,
      "rob": 972,
      "tit": 973,
      "óra": 974,
      "ülő": 975,
      "írás": 976,
      "öld": 977,
      "ro": 978,
      "ria": 979,
      "ográf": 980,
      "egész": 981,
      "fehér": 982,
      "hull": 983,
      "mon": 984,
      "seg": 985,
      "szög": 986,
      "elég": 987,
      "üntet": 988,
      "hozz": 989,
      "virág": 990,
      "ső": 991,
      "vásár": 992,
      "pan": 993,
      "telep": 994,
      "bán": 995,
      "év": 996,
      "arc": 997,
      "néz": 998,
      "szil": 999,
      "épít": 1000,
      "bér": 1001,
      "fű": 1002,
      "had": 1003,
      "fut": 1004,
      "ká": 1005,
      "szig": 1006,
      "illan": 1007,
      "hol": 1008,
      "lél": 1009,
      "közép": 1010,
      "pon": 1011,
      "ékony": 1012,
      "zsa": 1013,
      "töm": 1014,
      "ékeny": 1015,
      "bo": 1016,
      "vő": 1017,
      "bizony": 1018,
      "gondol": 1019,
      "takar": 1020,
      "kin": 1021,
      "part": 1022,
      "bál": 1023,
      "alizmus": 1024,
      "itás": 1025,
      "száj": 1026,
      "sok": 1027,
      "cip": 1028,
      "tanul": 1029,
      "test": 1030,
      "ölcs": 1031,
      "szim": 1032,
      "arch": 1033,
      "tizen": 1034,
      "mak": 1035,
      "cion": 1036,
      "egyen": 1037,
      "vaszt": 1038,
      "otta": 1039,
      "nyil": 1040,
      "dal": 1041,
      "fot": 1042,
      "könyv": 1043,
      "dem": 1044,
      "olaj": 1045,
      "ord": 1046,
      "mod": 1047,
      "sül": 1048,
      "szö": 1049,
      "fest": 1050,
      "viz": 1051,
      "tató": 1052,
      "med": 1053,
      "tekint": 1054,
      "vegy": 1055,
      "gazd": 1056,
      "kény": 1057,
      "fogy": 1058,
      "zat": 1059,
      "zás": 1060,
      "jön": 1061,
      "ettem": 1062,
      "csí": 1063,
      "ulat": 1064,
      "kir": 1065,
      "pad": 1066,
      "rep": 1067,
      "szed": 1068,
      "oda": 1069,
      "más": 1070,
      "si": 1071,
      "üd": 1072,
      "cske": 1073,
      "tu": 1074,
      "hasz": 1075,
      "fejleszt": 1076,
      "ce": 1077,
      "nyelv": 1078,
      "enek": 1079,
      "kusz": 1080,
      "vít": 1081,
      "jelöl": 1082,
      "újra": 1083,
      "sik": 1084,
      "éta": 1085,
      "goly": 1086,
      "telefon": 1087,
      "if": 1088,
      "elfog": 1089,
      "ved": 1090,
      "bizt": 1091,
      "rom": 1092,
      "bak": 1093,
      "bár": 1094,
      "verseny": 1095,
      "dez": 1096,
      "ion": 1097,
      "vag": 1098,
      "aján": 1099,
      "teng": 1100,
      "tes": 1101,
      "érz": 1102,
      "formál": 1103,
      "zsi": 1104,
      "mand": 1105,
      "encia": 1106,
      "szabály": 1107,
      "til": 1108,
      "seb": 1109,
      "csip": 1110,
      "pá": 1111,
      "cska": 1112,
      "szolgál": 1113,
      "távol": 1114,
      "jég": 1115,
      "ona": 1116,
      "orít": 1117,
      "jei": 1118,
      "jeink": 1119,
      "anom": 1120,
      "jeik": 1121,
      "cc": 1122,
      "jeid": 1123,
      "jeim": 1124,
      "jeitek": 1125,
      "olás": 1126,
      "ku": 1127,
      "nó": 1128,
      "disz": 1129,
      "cukor": 1130,
      "sejt": 1131,
      "tű": 1132,
      "üm": 1133,
      "ossz": 1134,
      "itál": 1135,
      "dés": 1136,
      "vizs": 1137,
      "hold": 1138,
      "sző": 1139,
      "szint": 1140,
      "hív": 1141,
      "csem": 1142,
      "nyak": 1143,
      "hét": 1144,
      "ulás": 1145,
      "konz": 1146,
      "öf": 1147,
      "gal": 1148,
      "saj": 1149,
      "faj": 1150,
      "almas": 1151,
      "tur": 1152,
      "szom": 1153,
      "fur": 1154,
      "újt": 1155,
      "rez": 1156,
      "ottál": 1157,
      "man": 1158,
      "nyolc": 1159,
      "roz": 1160,
      "meleg": 1161,
      "fin": 1162,
      "akad": 1163,
      "tüntet": 1164,
      "széd": 1165,
      "vétel": 1166,
      "harmin": 1167,
      "mutat": 1168,
      "úsít": 1169,
      "ekedik": 1170,
      "szoci": 1171,
      "bék": 1172,
      "üdv": 1173,
      "anál": 1174,
      "nevez": 1175,
      "cél": 1176,
      "res": 1177,
      "pe": 1178,
      "esül": 1179,
      "hegy": 1180,
      "árt": 1181,
      "közel": 1182,
      "bele": 1183,
      "ansz": 1184,
      "bir": 1185,
      "kes": 1186,
      "hallgat": 1187,
      "csillag": 1188,
      "vés": 1189,
      "szok": 1190,
      "ábor": 1191,
      "állam": 1192,
      "hús": 1193,
      "olvas": 1194,
      "ászik": 1195,
      "figy": 1196,
      "autó": 1197,
      "tés": 1198,
      "kont": 1199,
      "gyök": 1200,
      "izáció": 1201,
      "pró": 1202,
      "gér": 1203,
      "zsar": 1204,
      "ási": 1205,
      "kölcsön": 1206,
      "lyuk": 1207,
      "lép": 1208,
      "ráz": 1209,
      "emlék": 1210,
      "kot": 1211,
      "ge": 1212,
      "inál": 1213,
      "omat": 1214,
      "küld": 1215,
      "talmaz": 1216,
      "anának": 1217,
      "tyú": 1218,
      "talanít": 1219,
      "akodik": 1220,
      "anék": 1221,
      "anod": 1222,
      "anunk": 1223,
      "ania": 1224,
      "anotok": 1225,
      "ezet": 1226,
      "anyag": 1227,
      "aniuk": 1228,
      "kak": 1229,
      "iskol": 1230,
      "pálya": 1231,
      "elet": 1232,
      "lés": 1233,
      "megb": 1234,
      "trom": 1235,
      "gyil": 1236,
      "ór": 1237,
      "erál": 1238,
      "pillan": 1239,
      "tett": 1240,
      "összek": 1241,
      "igy": 1242,
      "éter": 1243,
      "eli": 1244,
      "atkozik": 1245,
      "adik": 1246,
      "adék": 1247,
      "üveg": 1248,
      "gen": 1249,
      "pos": 1250,
      "boly": 1251,
      "ser": 1252,
      "sem": 1253,
      "sav": 1254,
      "ezett": 1255,
      "ottak": 1256,
      "aut": 1257,
      "film": 1258,
      "vend": 1259,
      "ima": 1260,
      "lex": 1261,
      "magyar": 1262,
      "huszon": 1263,
      "ottatok": 1264,
      "ottunk": 1265,
      "szoba": 1266,
      "tus": 1267,
      "négy": 1268,
      "etel": 1269,
      "áng": 1270,
      "jelen": 1271,
      "hajó": 1272,
      "úra": 1273,
      "ülés": 1274,
      "gár": 1275,
      "ancs": 1276,
      "irány": 1277,
      "örög": 1278,
      "sa": 1279,
      "váll": 1280,
      "átok": 1281,
      "koc": 1282,
      "mis": 1283,
      "komp": 1284,
      "hű": 1285,
      "kell": 1286,
      "harminc": 1287,
      "uszt": 1288,
      "fordít": 1289,
      "bocsát": 1290,
      "kik": 1291,
      "ré": 1292,
      "áni": 1293,
      "hab": 1294,
      "üdvöz": 1295,
      "tró": 1296,
      "tlenség": 1297,
      "nép": 1298,
      "vitás": 1299,
      "An": 1300,
      "ula": 1301,
      "király": 1302,
      "bőr": 1303,
      "ju": 1304,
      "mek": 1305,
      "pszi": 1306,
      "oll": 1307,
      "intéz": 1308,
      "rem": 1309,
      "omás": 1310,
      "több": 1311,
      "halaszt": 1312,
      "ikai": 1313,
      "becsül": 1314,
      "asszony": 1315,
      "öltö": 1316,
      "fen": 1317,
      "nar": 1318,
      "szöv": 1319,
      "állat": 1320,
      "inter": 1321,
      "pas": 1322,
      "személy": 1323,
      "tartó": 1324,
      "mester": 1325,
      "szu": 1326,
      "orr": 1327,
      "jöv": 1328,
      "atív": 1329,
      "nyit": 1330,
      "tervez": 1331,
      "állap": 1332,
      "rajz": 1333,
      "tenger": 1334,
      "kas": 1335,
      "buk": 1336,
      "vezető": 1337,
      "utasít": 1338,
      "ím": 1339,
      "lámpa": 1340,
      "órium": 1341,
      "ret": 1342,
      "velő": 1343,
      "vonal": 1344,
      "fesz": 1345,
      "gan": 1346,
      "rok": 1347,
      "öszt": 1348,
      "ist": 1349,
      "szerző": 1350,
      "egez": 1351,
      "negyven": 1352,
      "vin": 1353,
      "zöld": 1354,
      "isz": 1355,
      "tív": 1356,
      "száz": 1357,
      "harmad": 1358,
      "ened": 1359,
      "odás": 1360,
      "enél": 1361,
      "amb": 1362,
      "dog": 1363,
      "íció": 1364,
      "nya": 1365,
      "megy": 1366,
      "jas": 1367,
      "háló": 1368,
      "zseb": 1369,
      "gő": 1370,
      "pri": 1371,
      "három": 1372,
      "pszich": 1373,
      "gyüm": 1374,
      "hajt": 1375,
      "gyümölcs": 1376,
      "tség": 1377,
      "nyúl": 1378,
      "egyver": 1379,
      "telenít": 1380,
      "ói": 1381,
      "oztat": 1382,
      "centr": 1383,
      "ált": 1384,
      "nyű": 1385,
      "nyal": 1386,
      "obb": 1387,
      "ési": 1388,
      "ox": 1389,
      "levél": 1390,
      "rendszer": 1391,
      "láz": 1392,
      "borz": 1393,
      "okol": 1394,
      "toj": 1395,
      "rejt": 1396,
      "bó": 1397,
      "járó": 1398,
      "gyógyít": 1399,
      "cipő": 1400,
      "rét": 1401,
      "tárgy": 1402,
      "haz": 1403,
      "onk": 1404,
      "uj": 1405,
      "szök": 1406,
      "fordul": 1407,
      "bűn": 1408,
      "van": 1409,
      "eti": 1410,
      "óka": 1411,
      "ori": 1412,
      "nivaló": 1413,
      "tom": 1414,
      "tánc": 1415,
      "vát": 1416,
      "udvar": 1417,
      "fol": 1418,
      "ias": 1419,
      "lá": 1420,
      "táj": 1421,
      "szás": 1422,
      "tanács": 1423,
      "gát": 1424,
      "hid": 1425,
      "vig": 1426,
      "ogram": 1427,
      "vadász": 1428,
      "dísz": 1429,
      "szerűsít": 1430,
      "készít": 1431,
      "del": 1432,
      "ati": 1433,
      "alkot": 1434,
      "gomb": 1435,
      "anám": 1436,
      "anád": 1437,
      "anák": 1438,
      "ográfia": 1439,
      "fáj": 1440,
      "ottad": 1441,
      "ottuk": 1442,
      "ották": 1443,
      "ottátok": 1444,
      "ológiai": 1445,
      "sugár": 1446,
      "cik": 1447,
      "mód": 1448,
      "tt": 1449,
      "ször": 1450,
      "mam": 1451,
      "rás": 1452,
      "érint": 1453,
      "séges": 1454,
      "du": 1455,
      "óm": 1456,
      "átum": 1457,
      "mu": 1458,
      "toll": 1459,
      "ígér": 1460,
      "gyermek": 1461,
      "hullám": 1462,
      "lop": 1463,
      "szé": 1464,
      "áty": 1465,
      "pro": 1466,
      "dia": 1467,
      "óly": 1468,
      "barát": 1469,
      "vizsgál": 1470,
      "fegyver": 1471,
      "üs": 1472,
      "újít": 1473,
      "alakít": 1474,
      "beteg": 1475,
      "kutat": 1476,
      "díj": 1477,
      "cig": 1478,
      "gyom": 1479,
      "fris": 1480,
      "ekszik": 1481,
      "akszik": 1482,
      "fokoz": 1483,
      "áram": 1484,
      "irigy": 1485,
      "étlen": 1486,
      "vonat": 1487,
      "folyam": 1488,
      "zavar": 1489,
      "net": 1490,
      "enz": 1491,
      "dolg": 1492,
      "po": 1493,
      "elmi": 1494,
      "fürdő": 1495,
      "dék": 1496,
      "mély": 1497,
      "érdek": 1498,
      "bél": 1499,
      "szür": 1500,
      "ömb": 1501,
      "lít": 1502,
      "mun": 1503,
      "stat": 1504,
      "yog": 1505,
      "iség": 1506,
      "övid": 1507,
      "dönt": 1508,
      "lál": 1509,
      "cselek": 1510,
      "adat": 1511,
      "vább": 1512,
      "helyez": 1513,
      "tovább": 1514,
      "hum": 1515,
      "mol": 1516,
      "árul": 1517,
      "kék": 1518,
      "oldal": 1519,
      "dás": 1520,
      "gia": 1521,
      "hír": 1522,
      "hur": 1523,
      "sak": 1524,
      "vó": 1525,
      "talanság": 1526,
      "ózis": 1527,
      "hártya": 1528,
      "des": 1529,
      "csom": 1530,
      "pres": 1531,
      "vide": 1532,
      "mot": 1533,
      "rász": 1534,
      "körül": 1535,
      "futó": 1536,
      "köp": 1537,
      "idéz": 1538,
      "hitel": 1539,
      "terjeszt": 1540,
      "dom": 1541,
      "érték": 1542,
      "biztosít": 1543,
      "szű": 1544,
      "szán": 1545,
      "ogén": 1546,
      "tölt": 1547,
      "szag": 1548,
      "agyon": 1549,
      "újjá": 1550,
      "fejt": 1551,
      "hangol": 1552,
      "említ": 1553,
      "ifikál": 1554,
      "nöm": 1555,
      "agg": 1556,
      "nöd": 1557,
      "nötök": 1558,
      "fár": 1559,
      "tört": 1560,
      "enének": 1561,
      "íl": 1562,
      "szep": 1563,
      "enem": 1564,
      "enünk": 1565,
      "enetek": 1566,
      "csel": 1567,
      "vágy": 1568,
      "kösz": 1569,
      "enie": 1570,
      "eniük": 1571,
      "bog": 1572,
      "ancia": 1573,
      "robban": 1574,
      "jellem": 1575,
      "me": 1576,
      "áris": 1577,
      "ült": 1578,
      "hiány": 1579,
      "csillap": 1580,
      "bír": 1581,
      "kendő": 1582,
      "után": 1583,
      "rendel": 1584,
      "hord": 1585,
      "det": 1586,
      "nik": 1587,
      "ének": 1588,
      "rel": 1589,
      "csep": 1590,
      "eztet": 1591,
      "esk": 1592,
      "asztó": 1593,
      "öng": 1594,
      "határoz": 1595,
      "bot": 1596,
      "zel": 1597,
      "szap": 1598,
      "dek": 1599,
      "pia": 1600,
      "bátor": 1601,
      "mél": 1602,
      "sü": 1603,
      "ánia": 1604,
      "üh": 1605,
      "bas": 1606,
      "beli": 1607,
      "öny": 1608,
      "hány": 1609,
      "csor": 1610,
      "ári": 1611,
      "tojás": 1612,
      "jú": 1613,
      "prof": 1614,
      "nep": 1615,
      "nyilván": 1616,
      "inc": 1617,
      "terh": 1618,
      "trágy": 1619,
      "visel": 1620,
      "miniszt": 1621,
      "mérg": 1622,
      "kul": 1623,
      "izz": 1624,
      "feket": 1625,
      "cer": 1626,
      "magyaráz": 1627,
      "ala": 1628,
      "ulál": 1629,
      "hib": 1630,
      "rövid": 1631,
      "sír": 1632,
      "hozzá": 1633,
      "Cs": 1634,
      "fú": 1635,
      "hon": 1636,
      "ler": 1637,
      "forg": 1638,
      "lam": 1639,
      "puszt": 1640,
      "méh": 1641,
      "nad": 1642,
      "ötök": 1643,
      "odalom": 1644,
      "bagoly": 1645,
      "onya": 1646,
      "kozás": 1647,
      "papír": 1648,
      "család": 1649,
      "gn": 1650,
      "pul": 1651,
      "váz": 1652,
      "törvény": 1653,
      "gáz": 1654,
      "ic": 1655,
      "ita": 1656,
      "löl": 1657,
      "umi": 1658,
      "entál": 1659,
      "alakul": 1660,
      "gyűlöl": 1661,
      "együt": 1662,
      "leny": 1663,
      "apcsol": 1664,
      "imál": 1665,
      "szerel": 1666,
      "fogad": 1667,
      "csemp": 1668,
      "szat": 1669,
      "madár": 1670,
      "gel": 1671,
      "körny": 1672,
      "üzd": 1673,
      "olyog": 1674,
      "szenny": 1675,
      "tudomány": 1676,
      "felhő": 1677,
      "bolond": 1678,
      "szövet": 1679,
      "dad": 1680,
      "kém": 1681,
      "din": 1682,
      "űség": 1683,
      "gyár": 1684,
      "asság": 1685,
      "halál": 1686,
      "szegény": 1687,
      "pit": 1688,
      "rán": 1689,
      "söt": 1690,
      "ápol": 1691,
      "kalap": 1692,
      "megbíz": 1693,
      "sötét": 1694,
      "cskó": 1695,
      "ragad": 1696,
      "megismer": 1697,
      "veszély": 1698,
      "vándor": 1699,
      "bok": 1700,
      "fes": 1701,
      "rém": 1702,
      "fejez": 1703,
      "gőz": 1704,
      "szerez": 1705,
      "sülly": 1706,
      "héj": 1707,
      "bom": 1708,
      "ködik": 1709,
      "vén": 1710,
      "szenved": 1711,
      "igazgat": 1712,
      "dr": 1713,
      "kél": 1714,
      "árd": 1715,
      "apró": 1716,
      "öreg": 1717,
      "öltözik": 1718,
      "beszéd": 1719,
      "osztály": 1720,
      "ros": 1721,
      "áló": 1722,
      "etlenkedik": 1723,
      "kísér": 1724,
      "keszt": 1725,
      "mo": 1726,
      "mik": 1727,
      "szin": 1728,
      "fogás": 1729,
      "tető": 1730,
      "tyű": 1731,
      "fertő": 1732,
      "mellék": 1733,
      "red": 1734,
      "sim": 1735,
      "szob": 1736,
      "jelző": 1737,
      "következ": 1738,
      "hidr": 1739,
      "vét": 1740,
      "enéd": 1741,
      "eném": 1742,
      "tetés": 1743,
      "lab": 1744,
      "szét": 1745,
      "ken": 1746,
      "cel": 1747,
      "dag": 1748,
      "Mar": 1749,
      "do": 1750,
      "ráció": 1751,
      "olya": 1752,
      "korcs": 1753,
      "ipar": 1754,
      "etlenség": 1755,
      "védelem": 1756,
      "kosár": 1757,
      "fod": 1758,
      "gon": 1759,
      "kány": 1760,
      "rény": 1761,
      "elen": 1762,
      "era": 1763,
      "gyász": 1764,
      "zsák": 1765,
      "isztika": 1766,
      "illa": 1767,
      "kocsi": 1768,
      "művész": 1769,
      "kedés": 1770,
      "nadrág": 1771,
      "font": 1772,
      "tür": 1773,
      "vör": 1774,
      "védő": 1775,
      "próbál": 1776,
      "nd": 1777,
      "szép": 1778,
      "atur": 1779,
      "csir": 1780,
      "tömeg": 1781,
      "vezér": 1782,
      "hip": 1783,
      "pus": 1784,
      "akor": 1785,
      "cim": 1786,
      "ide": 1787,
      "diszk": 1788,
      "perc": 1789,
      "betű": 1790,
      "bic": 1791,
      "fó": 1792,
      "foszt": 1793,
      "nor": 1794,
      "szüntet": 1795,
      "illet": 1796,
      "művel": 1797,
      "ruház": 1798,
      "dél": 1799,
      "ecs": 1800,
      "uál": 1801,
      "jaz": 1802,
      "kezd": 1803,
      "minő": 1804,
      "mányoz": 1805,
      "festő": 1806,
      "álló": 1807,
      "üzlet": 1808,
      "ere": 1809,
      "értelm": 1810,
      "prod": 1811,
      "éria": 1812,
      "iga": 1813,
      "lez": 1814,
      "ettek": 1815,
      "atikus": 1816,
      "ettél": 1817,
      "ettünk": 1818,
      "ettetek": 1819,
      "vastag": 1820,
      "telenség": 1821,
      "hám": 1822,
      "éh": 1823,
      "eség": 1824,
      "bem": 1825,
      "ft": 1826,
      "fék": 1827,
      "gl": 1828,
      "mas": 1829,
      "tej": 1830,
      "tápl": 1831,
      "táros": 1832,
      "tartás": 1833,
      "szarvas": 1834,
      "használ": 1835,
      "táplál": 1836,
      "bolt": 1837,
      "lalk": 1838,
      "áld": 1839,
      "foglalk": 1840,
      "anya": 1841,
      "konk": 1842,
      "kob": 1843,
      "mál": 1844,
      "pör": 1845,
      "úd": 1846,
      "stop": 1847,
      "zacskó": 1848,
      "fáty": 1849,
      "kemény": 1850,
      "enci": 1851,
      "kíván": 1852,
      "szégy": 1853,
      "fátyol": 1854,
      "hábor": 1855,
      "kegy": 1856,
      "esik": 1857,
      "izik": 1858,
      "transz": 1859,
      "uális": 1860,
      "sárg": 1861,
      "lalt": 1862,
      "mó": 1863,
      "rég": 1864,
      "kand": 1865,
      "sör": 1866,
      "ina": 1867,
      "alkalmaz": 1868,
      "ence": 1869,
      "eleg": 1870,
      "csuk": 1871,
      "rab": 1872,
      "csepp": 1873,
      "gra": 1874,
      "félre": 1875,
      "látogat": 1876,
      "büntet": 1877,
      "hög": 1878,
      "lok": 1879,
      "pop": 1880,
      "szir": 1881,
      "szén": 1882,
      "átus": 1883,
      "ette": 1884,
      "varázs": 1885,
      "elektr": 1886,
      "akadály": 1887,
      "harmadik": 1888,
      "pak": 1889,
      "észt": 1890,
      "ntart": 1891,
      "okrat": 1892,
      "halmoz": 1893,
      "nagyít": 1894,
      "polgár": 1895,
      "függő": 1896,
      "átlan": 1897,
      "ölt": 1898,
      "telj": 1899,
      "végez": 1900,
      "vásárol": 1901,
      "leges": 1902,
      "tág": 1903,
      "dikál": 1904,
      "utya": 1905,
      "ozat": 1906,
      "vall": 1907,
      "busz": 1908,
      "fúj": 1909,
      "gés": 1910,
      "hap": 1911,
      "sá": 1912,
      "vaj": 1913,
      "zene": 1914,
      "úszás": 1915,
      "ered": 1916,
      "ukció": 1917,
      "uláció": 1918,
      "cium": 1919,
      "dió": 1920,
      "törő": 1921,
      "kóp": 1922,
      "kapocs": 1923,
      "szerűség": 1924,
      "lya": 1925,
      "hagyma": 1926,
      "ack": 1927,
      "billen": 1928,
      "szekrény": 1929,
      "ómia": 1930,
      "sakk": 1931,
      "cá": 1932,
      "pál": 1933,
      "dogál": 1934,
      "vörös": 1935,
      "szur": 1936,
      "onság": 1937,
      "meggy": 1938,
      "odó": 1939,
      "beny": 1940,
      "viselő": 1941,
      "kísért": 1942,
      "növ": 1943,
      "zong": 1944,
      "ető": 1945,
      "akti": 1946,
      "gyakor": 1947,
      "etted": 1948,
      "ették": 1949,
      "ettük": 1950,
      "ettétek": 1951,
      "tárgyal": 1952,
      "borék": 1953,
      "őriz": 1954,
      "szemlél": 1955,
      "téveszt": 1956,
      "segít": 1957,
      "zongor": 1958,
      "gél": 1959,
      "ivál": 1960,
      "mog": 1961,
      "akaszt": 1962,
      "megkér": 1963,
      "tell": 1964,
      "hangosít": 1965,
      "rendez": 1966,
      "hátrak": 1967,
      "bővít": 1968,
      "ponál": 1969,
      "harc": 1970,
      "gyors": 1971,
      "poszt": 1972,
      "métel": 1973,
      "gor": 1974,
      "las": 1975,
      "mor": 1976,
      "viszony": 1977,
      "nium": 1978,
      "tét": 1979,
      "bü": 1980,
      "dör": 1981,
      "öcs": 1982,
      "ellát": 1983,
      "tip": 1984,
      "ux": 1985,
      "úság": 1986,
      "aki": 1987,
      "kötő": 1988,
      "zsír": 1989,
      "ablak": 1990,
      "irat": 1991,
      "utál": 1992,
      "elmélet": 1993,
      "ujj": 1994,
      "pet": 1995,
      "öngy": 1996,
      "illi": 1997,
      "enyér": 1998,
      "sport": 1999,
      "növény": 2000,
      "negyed": 2001,
      "disznó": 2002,
      "konzer": 2003,
      "vendég": 2004,
      "bé": 2005,
      "rög": 2006,
      "szül": 2007,
      "részeg": 2008,
      "csúf": 2009,
      "csavar": 2010,
      "ünnep": 2011,
      "rozs": 2012,
      "hü": 2013,
      "éb": 2014,
      "kötel": 2015,
      "macska": 2016,
      "előz": 2017,
      "verz": 2018,
      "kerék": 2019,
      "nemzet": 2020,
      "bizonyít": 2021,
      "evez": 2022,
      "elvet": 2023,
      "leküzd": 2024,
      "tilt": 2025,
      "közelít": 2026,
      "frissít": 2027,
      "vihar": 2028,
      "sorol": 2029,
      "öly": 2030,
      "múl": 2031,
      "két": 2032,
      "kín": 2033,
      "gur": 2034,
      "talp": 2035,
      "mal": 2036,
      "eri": 2037,
      "edék": 2038,
      "olódik": 2039,
      "tétel": 2040,
      "huz": 2041,
      "rim": 2042,
      "csök": 2043,
      "log": 2044,
      "pot": 2045,
      "ödik": 2046,
      "anti": 2047,
      "erj": 2048,
      "erny": 2049,
      "oskodik": 2050,
      "ettség": 2051,
      "tükör": 2052,
      "bri": 2053,
      "den": 2054,
      "mág": 2055,
      "rec": 2056,
      "utt": 2057,
      "gyógyászat": 2058,
      "ösztön": 2059,
      "kál": 2060,
      "csod": 2061,
      "örök": 2062,
      "élyes": 2063,
      "édes": 2064,
      "szervez": 2065,
      "helyes": 2066,
      "ombol": 2067,
      "érzékel": 2068,
      "trágyáz": 2069,
      "ax": 2070,
      "szűr": 2071,
      "amos": 2072,
      "hatodik": 2073,
      "térkép": 2074,
      "heg": 2075,
      "tikus": 2076,
      "aláz": 2077,
      "legy": 2078,
      "ring": 2079,
      "csü": 2080,
      "ková": 2081,
      "kényszer": 2082,
      "ped": 2083,
      "szít": 2084,
      "atol": 2085,
      "kös": 2086,
      "szilár": 2087,
      "figyel": 2088,
      "rit": 2089,
      "ózik": 2090,
      "alat": 2091,
      "vitor": 2092,
      "fém": 2093,
      "rip": 2094,
      "ura": 2095,
      "gyull": 2096,
      "örtö": 2097,
      "obog": 2098,
      "azon": 2099,
      "kávé": 2100,
      "bély": 2101,
      "gumi": 2102,
      "top": 2103,
      "zmus": 2104,
      "ászár": 2105,
      "rózsa": 2106,
      "tyán": 2107,
      "vitel": 2108,
      "reklám": 2109,
      "gyökér": 2110,
      "bemutat": 2111,
      "dé": 2112,
      "már": 2113,
      "mem": 2114,
      "ping": 2115,
      "ror": 2116,
      "su": 2117,
      "arat": 2118,
      "verő": 2119,
      "lovag": 2120,
      "narancs": 2121,
      "diagn": 2122,
      "ev": 2123,
      "lö": 2124,
      "lök": 2125,
      "zen": 2126,
      "zok": 2127,
      "szell": 2128,
      "indít": 2129,
      "apa": 2130,
      "ajd": 2131,
      "nevet": 2132,
      "raktár": 2133,
      "bomb": 2134,
      "döf": 2135,
      "göz": 2136,
      "pedik": 2137,
      "ököl": 2138,
      "etes": 2139,
      "ulaszt": 2140,
      "kant": 2141,
      "stim": 2142,
      "tartal": 2143,
      "gyorsít": 2144,
      "pedikűr": 2145,
      "drág": 2146,
      "jegyez": 2147,
      "arizál": 2148,
      "ukál": 2149,
      "felvág": 2150,
      "imád": 2151,
      "terel": 2152,
      "hezít": 2153,
      "koráll": 2154,
      "nehezít": 2155,
      "összez": 2156,
      "torol": 2157,
      "szakít": 2158,
      "félemlít": 2159,
      "szkál": 2160,
      "veszteget": 2161,
      "őztet": 2162,
      "derít": 2163,
      "követel": 2164,
      "gyaláz": 2165,
      "szólít": 2166,
      "dokum": 2167,
      "fedez": 2168,
      "különít": 2169,
      "egészít": 2170,
      "egészség": 2171,
      "sokall": 2172,
      "állapít": 2173,
      "gátol": 2174,
      "koló": 2175,
      "null": 2176,
      "ov": 2177,
      "csend": 2178,
      "kerül": 2179,
      "szava": 2180,
      "legel": 2181,
      "zak": 2182,
      "ismétel": 2183,
      "dics": 2184,
      "kerek": 2185,
      "házi": 2186,
      "kedvez": 2187,
      "térd": 2188,
      "látó": 2189,
      "bab": 2190,
      "ajak": 2191,
      "zsug": 2192,
      "tisztáz": 2193,
      "lán": 2194,
      "mező": 2195,
      "szület": 2196,
      "rik": 2197,
      "rett": 2198,
      "teker": 2199,
      "forrad": 2200,
      "köszön": 2201,
      "ef": 2202,
      "csop": 2203,
      "ili": 2204,
      "inta": 2205,
      "mentes": 2206,
      "csoport": 2207,
      "bud": 2208,
      "rof": 2209,
      "megjelen": 2210,
      "kilenc": 2211,
      "gú": 2212,
      "pen": 2213,
      "tí": 2214,
      "zab": 2215,
      "aló": 2216,
      "csokol": 2217,
      "vallás": 2218,
      "össég": 2219,
      "ációs": 2220,
      "kókusz": 2221,
      "chn": 2222,
      "karács": 2223,
      "hangzik": 2224,
      "keresked": 2225,
      "munka": 2226,
      "homok": 2227,
      "festék": 2228,
      "szedő": 2229,
      "szöveg": 2230,
      "graf": 2231,
      "csokolád": 2232,
      "karácsony": 2233,
      "sűr": 2234,
      "tűr": 2235,
      "ín": 2236,
      "szál": 2237,
      "gyeng": 2238,
      "hé": 2239,
      "sta": 2240,
      "alj": 2241,
      "éleszt": 2242,
      "ilit": 2243,
      "bank": 2244,
      "reszt": 2245,
      "szeres": 2246,
      "avat": 2247,
      "szégyen": 2248,
      "bont": 2249,
      "eur": 2250,
      "náz": 2251,
      "híg": 2252,
      "Kat": 2253,
      "index": 2254,
      "kiz": 2255,
      "veg": 2256,
      "készül": 2257,
      "ceg": 2258,
      "elh": 2259,
      "elv": 2260,
      "spir": 2261,
      "bia": 2262,
      "szun": 2263,
      "adt": 2264,
      "váj": 2265,
      "perec": 2266,
      "polit": 2267,
      "zsib": 2268,
      "avar": 2269,
      "iszony": 2270,
      "kelő": 2271,
      "les": 2272,
      "ein": 2273,
      "korlát": 2274,
      "kard": 2275,
      "szórak": 2276,
      "ződik": 2277,
      "lődik": 2278,
      "üzemel": 2279,
      "rongy": 2280,
      "terjed": 2281,
      "sely": 2282,
      "tul": 2283,
      "köhög": 2284,
      "valós": 2285,
      "epel": 2286,
      "kedv": 2287,
      "gazdaság": 2288,
      "zér": 2289,
      "úszó": 2290,
      "szülő": 2291,
      "ikó": 2292,
      "gyűr": 2293,
      "osodik": 2294,
      "hason": 2295,
      "szentség": 2296,
      "billentyű": 2297,
      "izom": 2298,
      "kert": 2299,
      "köröm": 2300,
      "természet": 2301,
      "jöved": 2302,
      "sej": 2303,
      "áta": 2304,
      "oka": 2305,
      "arány": 2306,
      "végre": 2307,
      "ogató": 2308,
      "ajánl": 2309,
      "pillant": 2310,
      "level": 2311,
      "patak": 2312,
      "nyolcadik": 2313,
      "háború": 2314,
      "bold": 2315,
      "időz": 2316,
      "egyet": 2317,
      "észik": 2318,
      "lic": 2319,
      "boldog": 2320,
      "vok": 2321,
      "zuh": 2322,
      "megkönny": 2323,
      "lej": 2324,
      "han": 2325,
      "elnök": 2326,
      "értő": 2327,
      "fagylalt": 2328,
      "lag": 2329,
      "torná": 2330,
      "villan": 2331,
      "mán": 2332,
      "maj": 2333,
      "márt": 2334,
      "felkel": 2335,
      "ernyő": 2336,
      "bány": 2337,
      "cím": 2338,
      "gás": 2339,
      "gró": 2340,
      "tum": 2341,
      "szam": 2342,
      "elj": 2343,
      "császár": 2344,
      "eső": 2345,
      "megúj": 2346,
      "ogás": 2347,
      "iló": 2348,
      "nész": 2349,
      "agó": 2350,
      "kac": 2351,
      "halász": 2352,
      "ikusság": 2353,
      "dium": 2354,
      "kór": 2355,
      "édia": 2356,
      "szió": 2357,
      "esítés": 2358,
      "kanál": 2359,
      "szalon": 2360,
      "ápia": 2361,
      "ográfus": 2362,
      "fotó": 2363,
      "ccel": 2364,
      "fajd": 2365,
      "tyúk": 2366,
      "iskola": 2367,
      "hibáz": 2368,
      "bélyeg": 2369,
      "gróf": 2370,
      "böl": 2371,
      "dum": 2372,
      "dug": 2373,
      "fűr": 2374,
      "szerkeszt": 2375,
      "tromb": 2376,
      "foglal": 2377,
      "fort": 2378,
      "eper": 2379,
      "óder": 2380,
      "format": 2381,
      "tapasztal": 2382,
      "fénykép": 2383,
      "jóvá": 2384,
      "jegyzet": 2385,
      "kock": 2386,
      "diagnoszt": 2387,
      "fűrész": 2388,
      "dög": 2389,
      "hideg": 2390,
      "ij": 2391,
      "tép": 2392,
      "utal": 2393,
      "vív": 2394,
      "ánk": 2395,
      "szip": 2396,
      "alko": 2397,
      "anal": 2398,
      "érvény": 2399,
      "reszel": 2400,
      "kiáll": 2401,
      "tanít": 2402,
      "forgat": 2403,
      "ábráz": 2404,
      "portál": 2405,
      "taps": 2406,
      "kísértet": 2407,
      "fir": 2408,
      "tát": 2409,
      "szop": 2410,
      "akol": 2411,
      "erd": 2412,
      "oltalmaz": 2413,
      "igál": 2414,
      "megért": 2415,
      "opt": 2416,
      "fogalmaz": 2417,
      "varr": 2418,
      "kínál": 2419,
      "teremt": 2420,
      "furcs": 2421,
      "jutalmaz": 2422,
      "hül": 2423,
      "kú": 2424,
      "pán": 2425,
      "elöl": 2426,
      "kering": 2427,
      "kincs": 2428,
      "alb": 2429,
      "cseng": 2430,
      "ref": 2431,
      "kori": 2432,
      "marad": 2433,
      "kilél": 2434,
      "fogyaszt": 2435,
      "éld": 2436,
      "fűz": 2437,
      "entum": 2438,
      "torz": 2439,
      "hivat": 2440,
      "herceg": 2441,
      "történ": 2442,
      "ih": 2443,
      "kuk": 2444,
      "zaj": 2445,
      "kapu": 2446,
      "buborék": 2447,
      "bes": 2448,
      "ová": 2449,
      "szlo": 2450,
      "elér": 2451,
      "megfel": 2452,
      "tájék": 2453,
      "objek": 2454,
      "vállalk": 2455,
      "cin": 2456,
      "fés": 2457,
      "kv": 2458,
      "lány": 2459,
      "nej": 2460,
      "paj": 2461,
      "ulya": 2462,
      "prot": 2463,
      "edike": 2464,
      "fix": 2465,
      "szenv": 2466,
      "felhábor": 2467,
      "gyerek": 2468,
      "bony": 2469,
      "búz": 2470,
      "desz": 2471,
      "eh": 2472,
      "gu": 2473,
      "gömb": 2474,
      "mut": 2475,
      "miszt": 2476,
      "gyan": 2477,
      "gyöngy": 2478,
      "eszter": 2479,
      "kormány": 2480,
      "lakó": 2481,
      "házasság": 2482,
      "szótár": 2483,
      "méreg": 2484,
      "gyógyszer": 2485,
      "folyó": 2486,
      "hagyomány": 2487,
      "fojt": 2488,
      "magas": 2489,
      "gyűj": 2490,
      "jelentés": 2491,
      "bajnok": 2492,
      "kettő": 2493,
      "repülő": 2494,
      "pehely": 2495,
      "szappan": 2496,
      "fas": 2497,
      "jós": 2498,
      "komb": 2499,
      "lim": 2500,
      "ovál": 2501,
      "völ": 2502,
      "termel": 2503,
      "terror": 2504,
      "prom": 2505,
      "vics": 2506,
      "harmon": 2507,
      "chan": 2508,
      "homály": 2509,
      "kurz": 2510,
      "mechan": 2511,
      "elszív": 2512,
      "árnyal": 2513,
